[
  "templater-obsidian",
  "calendar",
  "obsidian-auto-link-title",
  "obsidian-hider",
  "obsidian-git",
  "dataview",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-link-embed",
  "obsidian-zotero-desktop-connector"
]